using static Homework19;
using static Homework21;
using static Homework23;

// Вызов метода Palindrom() - Напишите программу, которая принимает на вход пятизначное число и проверяет, является ли оно палиндромом.
// Вызов метода Distance() - Напишите программу, которая принимает на вход координаты двух точек и находит расстояние между ними в 3D пространстве.
// Вызов метода Cube() - Напишите программу, которая принимает на вход число (N) и выдаёт таблицу кубов чисел от 1 до N. 

Palindrom();
Distance();
Cube();

